<style>
#turnicats .row-fluid
{
	margin: 0 0 20px 0;
}
</style>
<div class="row-fluid" id="turnicats">
	<div class="span12">
		<h1 class="title">СТЕНГАЗЕТА</h1><br>

		<div class="row-fluid">
			<div class="span12" style="text-align: left;">
				Стенгазета (Николаев) - это сеть специальных облагороженных планшетов, которые несут на себе рекламные постеры, а также различные объявлениями. Реклама на планшетах (Николаев) заметна огромному количеству людей, ведь каждый жилец подъезда натыкается на планшет, когда подходит к тамбурной двери для того, чтобы открыть ее.<br />
				Выходит так, что человек принудительно натыкается на рекламный носитель. В состоянии легкого предчувствия тепла и безопасности дома человек уже почти не сопротивляется психологическому давлению со стороны рекламы. Поэтому любая стенгазета в Николаеве будет впитываться человеком на раз.<br />
				Стенгазета расположена именно в &laquo;спальных районах&raquo; города, где присутствует очень высокая плотность населения. Благодаря ей ваш бизнес получает огромное количество потенциальных покупателей, которые точно ознакомились с вашей рекламой.<br />
				Реклама на планшетах это:
				<ul>
					<li>выгодно. Такой тип рекламы является очень дешевым и очень эффективным. Поразительное сочетание цены и качества;</li>
					<li>100% успех. Вы точно можете быть уверены, что вашу рекламу увидят и не проигнорируют;</li>
					<li>экономично и безопасно. Такой рекламе не страшны ни снег, ни дождь, ни палящее солнце.</li>
				</ul>

			</div>
		</div>
		<div class="row-fluid">
			<div class="span12">
				<div class="row-fluid">
					<div class="span4">
						<b>РАЗМЕЩЕНИЯ ПЛАНШЕТОВ «СТЕНГАЗЕТА»<br> (5 этажные дома)</b> - <a href="<?php echo Yii::app()->request->baseUrl; ?>/upload/files/wallgazet5.pdf">скачать</a>
					</div>
					<div class="span4">
						<b>РАЗМЕЩЕНИЯ ПЛАНШЕТОВ «СТЕНГАЗЕТА»<br> (9 этажные дома)</b> - <a href="<?php echo Yii::app()->request->baseUrl; ?>/upload/files/wallgazet9.pdf">скачать</a>
					</div>
					<div class="span4">
						<b>ПРАЙС – ЛИСТ</b> - <a href="<?php echo Yii::app()->request->baseUrl; ?>/upload/files/wallgazet5.pdf">скачать</a>
					</div>
				</div>
				<img src="<?php echo Yii::app()->request->baseUrl; ?>/upload/files/wall.jpg" />
			</div>
		</div>
			
			
	</div>
	
</div>
<br><br><bR>